<?php 
	// Abount us
	$titleAbount01 = 'สังคม';
	$subtitleAbount01 = 'เว็บเพื่อช่วยเหลือสำหรับโรงเรียนขนาดเล็กหรือโรงเรียนที่สามารถเข้าร่วมกับองค์เพื่อการศึกษาและพัฒนาที่ยังยื่น';

	$titleAbount02 = 'องค์กร';
	$subtitleAbount02 = 'เว็บเพื่อช่วยเหลือสำหรับโรงเรียนขนาดเล็กหรือโรงเรียนที่สามารถเข้าร่วมกับองค์เพื่อการศึกษาและพัฒนาที่ยังยื่น';

	$titleAbount03 = 'โรงเรียน';
	$subtitleAbount03 = 'เว็บเพื่อช่วยเหลือสำหรับโรงเรียนขนาดเล็กหรือโรงเรียนที่สามารถเข้าร่วมกับองค์เพื่อการศึกษาและพัฒนาที่ยังยื่น';

	$titleAbount04 = 'บรูณาการ';
	$subtitleAbount04 = 'เว็บเพื่อช่วยเหลือสำหรับโรงเรียนขนาดเล็กหรือโรงเรียนที่สามารถเข้าร่วมกับองค์เพื่อการศึกษาและพัฒนาที่ยังยื่น';


	// footer
	// ส่วนที่1
	$titleService = 'SERVICE';
	$subtitleService = 'เว็บเพื่อช่วยเหลือสังคม';

	$titleContact = 'CONTACT';
	$subtitleContactadd = '144/519 ม.6 ต.คลองมะเดื่อ อ.กระทุ่มแบน จ.สมุทรสาคร 74110';
	$subtitleContactmail = 'snooaid@gmail.com';
	$subtitleContactphone = '+669 7072 8087';

 ?>

 